[
  "obsidian-style-settings",
  "obsidian-markdown-formatting-assistant-plugin",
  "copy-as-html",
  "calendar",
  "obsidian-itinerary",
  "periodic-notes",
  "obsidian-linter",
  "obsidian-git",
  "url-into-selection",
  "obsidian-footnotes",
  "emoji-shortcodes",
  "obsidian-footnote-indicator",
  "tag-wrangler",
  "obsidian-better-internal-link-inserter",
  "templater-obsidian"
]